[
  "highlightr-plugin",
  "link-tree",
  "link-exploder",
  "code-styler",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-latex-suite",
  "templater-obsidian",
  "dataview",
  "obsidian-icon-folder",
  "editing-toolbar",
  "obsidian-plugin-toc",
  "obsidian-file-color",
  "obsidian-tikzjax",
  "obsidian-day-planner",
  "obsidian-zotero-desktop-connector"
]